<?

define("MAIN_ABOUT", "Y");

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
	 Переступив порог ювелирного дома «Даная», посетители погружаются в&nbsp;загадочный и&nbsp;удивительный мир изысканных украшений от&nbsp;самых известных мировых брендов.
</p>
<p>
	<img alt="01.png" src="/upload/medialibrary/215/2153821e4658497b9486f86539f97627.jpg">
</p>
<p>
	 Перемещая взгляд от&nbsp;одного выставочного подиума к&nbsp;другому, вы&nbsp; путешествуете по&nbsp; модным домам Европы с&nbsp;их&nbsp;особой, зачаровывающей индивидуальностью. Ненавязчивая роскошь Gucci, таинственный блеск и&nbsp;сила камней Giovanni Ferraris, притягивающее переплетение элегантной классики и&nbsp;изысканного авангарда ID&nbsp;Broggian&nbsp;— каждый из&nbsp;мировых брендов готов представить вашему вниманию только лучшие шедевры ювелирного искусства.
</p>
<p>
	 Руки так и&nbsp;тянутся потрогать и&nbsp;поиграть с&nbsp;легкими и&nbsp;подвижными украшениями Nanis, которые вы&nbsp;узнаете по&nbsp;уникальной комбинации зеркальных и&nbsp;матовых поверхностей золота. А&nbsp;непредсказуемые и&nbsp;неповторимые изделия модного дома Pasquale Bruni не&nbsp;оставят равнодушным ни&nbsp;одного последователя модных тенденций ювелирного мира.
</p>
<p>
	<img alt="02.png" src="/upload/medialibrary/776/7767038cbcc94249bd4204610ce09701.jpg">
</p>
<p>
<p>Решив отдохнуть в&nbsp;путешествии по&nbsp;сверкающему миру &laquo;Даная Премиум&raquo;, вы&nbsp;можете присесть&nbsp;и, выпив чашечку кофе, продолжить выбор именно вашего ювелирного шедевра. Наши менеджеры с&nbsp;радостью помогут вам в&nbsp;этом. Создание атмосферы уюта и&nbsp;комфорта для гостей салона&nbsp;&mdash; цель каждого сотрудника нашего высокопрофессионального коллектива.</p>
<p>
Миссия компании&nbsp;&mdash; свобода выбора и&nbsp;самовыражения. Мы&nbsp;долго шли к&nbsp;этой свободе, завоевывая свою нишу на&nbsp;ювелирном рынке. И&nbsp;именно поэтому для нас очень важно, чтобы каждый наш гость мог свободно чувствовать себя в&nbsp;наших салонах и&nbsp;его выбор был целиком и&nbsp;полностью основан на&nbsp;личных желаниях и&nbsp;потребностях.</p>
<p>
	<img alt="03.png" src="/upload/medialibrary/e9d/e9dc3636cc5ccabf6691489a5521d2f6.jpg">
</p>
<p>Мы&nbsp;с&nbsp;удовольствием расскажем вам об&nbsp;изделиях, выставленных на&nbsp;наших подиумах, поделимся новостями о&nbsp;последних тенденциях в&nbsp;мире ювелирного искусства и&nbsp;поможем примерить понравившиеся украшения.<br />
Главным в&nbsp;нашей работе всегда остается индивидуальный подход к&nbsp;каждому клиенту и&nbsp;возможность помочь выразить себя с&nbsp;помощью ювелирных шедевров, которые мы&nbsp;предлагаем.</p>
<p class="greetz">
	 Добро пожаловать в&nbsp;мир истинных драгоценностей<br />
ювелирного дома &laquo;Даная Премиум&raquo;!</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>