<?
define('VACANCIES_PAGE', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?>

<section class="vacancies">
	<p>Работа в&nbsp;ювелирных салонах &laquo;Даная&raquo;&nbsp;&mdash; это прекрасная возможность для Вас
	выразить себя и&nbsp;получить ценный опыт для дальнейшего профессионального
	роста.</p>

	<p>Все сотрудники при поступлении в&nbsp;нашу команду, независимо от&nbsp;опыта в&nbsp;данной
	сфере, проходят обучение. У&nbsp;вас появится возможность пройти тренинги по
	продажам, планированию, личностному и&nbsp;профессиональному росту, семинары по
	стилю.</p>

	<h3>Наши сотрудники:</h3>

	<ul>
	<li>Посещают ювелирные выставки, проходящие как в&nbsp;России&nbsp;&mdash; в&nbsp;Моксве и
	Санкт-Петербурге, так и&nbsp;за&nbsp;рубежом&nbsp;&mdash; Vicenza в&nbsp;Италии и&nbsp;Baselworld в
	Швейцарии;</li>
	<li>Участвуют в&nbsp;выпуске журналов для наших гостей, в&nbsp;которых мы&nbsp;рассказываем о
	новых тенденциях и&nbsp;ювелирных событиях;</li>
	<li>Участвуют в&nbsp;организации праздников и&nbsp;презентаций для наших гостей, в&nbsp;которых
	принимают участие главы компаний&nbsp;&mdash; основателей всемирно-известных брендов. Вы
	сможете напрямую общаться с&nbsp;теми, кто создаёт ювелирную моду.</li>
	</ul>

	<h3>Для нас важно видеть в&nbsp;вас:</h3>

	<ul>
	<li>Стремление к&nbsp;росту и&nbsp;развитию своих профессиональных и&nbsp;личностных
	качеств;</li>
	<li>Интерес к&nbsp;миру ювелирных украшений и&nbsp;миру моды.</li>
	</ul>

	<h3>Мы&nbsp;предлагаем:</h3>

	<ul>
	<li>Работу в&nbsp;дружеском коллективе;</li>
	<li>Официальное оформление по&nbsp;ТК;</li>
	<li>Социальный пакет;</li>
	<li>Возможность карьерного роста и&nbsp;увеличения з/п;</li>
	<li>Сменный график работы (2&nbsp;плавающих выходных в&nbsp;неделю).</li>
	</ul>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
