<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Благотворительность");
?>

<blockquote class="simple_rigth_quote">
	<div class="wrap">
		<p>
			Лучше самая малая помощь,<br>
			чем самое большое сочувствие.
		</p>
		<p class="signature">Владислав Лоранц</p>
	</div>
</blockquote>

<p>С 27 ноября 2013 года, ювелирный дом «Даная» начал осуществлять сбор
средств для младенцев по разным причинам оставленных мамами и папами в
больницах и родильных домах нашего города и области.</p>

<p><img width="930" alt="001.png" src="/upload/medialibrary/482/482fe5d106b4f4db3a28aca5ccb1120e.png" height="357"></p>
<p>В этом деле нам помогает благотворительный фонд защиты брошенных младенцев
«Я без мамы», который был создан в городе Ростове-на-Дону в 2007 г. Организация
оказывает помощь крайне малоимущим, приемным, многодетным семьям,
одиноким мамам, попавшим в тяжелые жизненные ситуации, а так же детским домам
и школам интернатам.</p>

<p><img width="930" alt="002.png" src="/upload/medialibrary/38e/38eea085ff48de3463af10ef5462508a.png" height="357"></p>

<p>Сбор средств нам помогает осуществлять итальянский ювелирный бренд
«Ibirikini». Созданный, чтобы показать вашу чувственность, марка «Birikini»
создает аксессуары, которые выделяются своей простотой, оригинальностью и
стильной утонченностью. Выбор материалов, хроматические комбинации, простой и
выигрышный дизайн, делает «Ibirikini» идеальным брендом для выражения своих эмоций.</p>

<p><img width="651" alt="003.png" src="/upload/medialibrary/7ce/7ce45b56cea9df4b389b1cbfc425b486.png" height="250"></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
